Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/regjeringens-mal-om-at-alle-skal-bo-tryg_id_535517.html.tmx
Source language: nob
Languages: sme

source: Regjeringens mål om at alle skal bo trygt og godt
sme: Ráđđehusa mihttomearri lea ahte buohkat galget ássat bures ja oadjebasat

source: Kommunal- og regionaldepartementet har et overordnet ansvar for at alle skal kunne bo trygt og godt.
sme: Gielda- ja guovlodepartemeanttas lea bajimus ovddasvástádus das ahte buohkat galget beassat ássat bures ja oadjebasat.

source: Departementet forvalter viktige boligvirkemidler innrettet mot å bedre boforholdene for personer og husstander med svak økonomi og særskilte boligbehov.
sme: Departemeanta hálddaša deaŧalaš ássandoaimmaid, maid ulbmil lea buoridit ássandilálašvuođaid olbmuide ja dállodoaluide main lea heajos ruhtadilli ja erenoamáš viessodárbu.

source: Økonomiske lån og støtteordninger, lovregulering og kompetanse er de sentrale virkemidlene.
sme: Ruhtaloanat ja doarjjaortnegat, láhkamearrádusat ja gelbbolašvuohta leat guovddáš váikkuhandoaimmat.

source: Virkemiddelbruken skal støtte opp under regjeringens samlede innsats for å bekjempe fattigdom.
sme: Váikkuhandoaimmat galget doarjut ráđđehusa ollislaš mihttomeari geafivuođa eastadeamis.

source: Kommunal- og regionaldepartementet koordinerer også regjeringens innsats mot bostedsløshet.
sme: Gielda- ja guovlodepartemeanta oktii čatná maiddái ráđđehusa barggu ruovttuhisvuođa vuostá.

source: Det er Husbanken som forvalter de fleste av de statlige økonomiske boligvirkemidlene.
sme: Lea Viessobáŋku mii hálddaša eanas oasi stáhtalaš ruđalaš viessodoaimmain.

source: Husbankens hovedoppgave er å legge til rette for at kommunene kan utføre sine oppgaver på en helhetlig og effektiv måte.
sme: Viessobáŋkku váldobargun lea lágidit dilálašvuođaid nu ahte suohkanat sáhttet fuolahit doaimmaideaset ollislaš ja ávkkálaš vuogi mielde.

source: Husbankens forsterkede rolle som kompetansesenter for kommunene ble sterkt vektlagt i St.meld. nr. 23 (2003 - 2004) Om boligpolitikken.
sme: Viessobáŋkku nannejuvvon sajádat suohkaniid gelbbolašvuođaguovddážin lea erenoamážit deattuhuvvon Stuoradiggedieđáhusas nr 23 (2003-2004) Ássanpolitihka birra: St.meld. nr. 23 (2003 - 2004) Om boligpolitikken.

source: Les mer om dette på Husbankens nettsider.
sme: Loga eanet dán birra Viessobáŋkku neahttasiidduin: Husbankens nettsider.

source: De sentrale økonomiske virkemidlene i dette arbeidet er bostøtte, boligtilskudd og startlån.
sme: Guovddáš ruđalaš veahkkedoaimmat dán barggus leat ássandoarjja bostøtte, viessodoarjja boligtilskudd ja álggahanloatna startlån.

source: Disse virkemidlene forvaltes av Husbanken og kommunene.
sme: Dáid veahkkedoaimmaid hálddašit Viessobáŋku ja suohkanat.

source: I tillegg forvalter Husbanken også kompetansetilskuddet.
sme: Dasa lassin hálddaša Viessobáŋku maiddái gelbbolašvuođadoarjaga.

source: Kompetansetilskuddet skal bidra til å heve kompetansen på det bolig- og bygningspolitiske området og tilskuddet gis til utvikling, informasjonstiltak, forskning og pilotprosjekter.
sme: Gelbbolašvuođadoarjja galgá leat mielde buorideame gelbbolašvuođa viesso- ja huksenpolitihkalaš suorggis ja doarjja addojuvvo ovdánahttimii, diehtojuohkindoaimmaide, dutkamii ja álggahanprošeavttaide.

source: Adresser og telefonnummer til regionkontorene finnes på Husbankens nettside.
sme: Eanet dieđuid ekonomalaš váikkuhandoaimmaid birra gávnnat Viessobáŋkku neahttasiidduin Husbanken.
